/* No comment provided by engineer. */
"Analyze in progress" = "Extraction in progress";

/* No comment provided by engineer. */
"Finish" = "Finish";

/* No comment provided by engineer. */
"None" = "None";

/* No comment provided by engineer. */
"Please choose an export folder" = "Please choose an export folder";

/* No comment provided by engineer. */
"Please choose the file to analyze" = "Please choose the source file";

/* No comment provided by engineer. */
"Please enter the url" = "Please enter the url";

